tap "caskroom/versions"
tap "coursier/formulas"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
cask "osxfuse"
brew "lua"
brew "ocaml"
brew "coreutils"
brew "fish"
brew "git"
brew "gnupg"
brew "haskell-stack", link: false
brew "imagemagick"
brew "jq"
brew "lapack"
brew "maven"
brew "mysql", restart_service: true
brew "node"
brew "opam"
brew "pyenv"
brew "sbt"
brew "sl"
brew "sshfs"
brew "trash"
brew "tree"
brew "yadm"
brew "coursier/formulas/coursier"
cask "caskroom/versions/java8"
